{
"facts":[
  "Cheese can be made from moose but it costs about $420lb",
  "Half of the cheese consumed around the world is Gouda.",
  "Cheese is the most stolen food around the world. It is estimated that 4% of all cheese is stolen.",
  "Some cheese is stretched to create its texture, such as mozzarella and provolone.",
  "Cheese is usually categorized by moisture content, from soft, semi-soft, semi-hard to hard.",
  "Cheese contains trace amounts of morphine which means technically it could be addictive.",
  "Cheese predates any recorded history. No evidence exists to prove where it originated. It may have been the Middle East, Central Asia, or Europe.",
  "American President Andrew Jackson once had a 1400lb block of cheddar cheese delivered to the White House. It took 10.000 visitors only two hours to eat the 4 foot diameter 2 foot thick block of cheese.",
  "There are approximately 1000 different cheeses in France.",
  "The largest consumers of cheese in 2014 were France, Iceland, Finland, Denmark and Germany. On average each person consumed 55lbs of cheese that year.",
  "The holes in Swiss cheese were once seen as a sign of imperfection.",
  "The biogas created by making Beaufort cheese in Albertville, France is used to create that city's electricity.",
  "Cheese dip from Monterey, Mexico is the best.",
  "Cheese is a dairy product produced in wide ranges of flavors, textures and forms by coagulation of the milk protein casein.",
  "It comprises proteins and fat from milk, usually the milk of cows, buffalo, goats, or sheep. During production, the milk is usually acidified and the enzymes of either rennet or bacterial enzymes with similar activity are added to cause the casein to coagulate.",
  "The solid curds are then separated from the liquid whey and pressed into finished cheese.",
  "Some cheeses have aromatic molds on the rind, the outer layer, or throughout.",
  "Over a thousand types of cheese exist and are currently produced in various countries.",
  "Their styles, textures and flavors depend on the origin of the milk (including the animal's diet), whether they have been pasteurized, the butterfat content, the bacteria and mold, the processing, and how long they have been aged for. ",
  "Herbs, spices, or wood smoke may be used as flavoring agents. The yellow to red color of many cheeses is produced by adding annatto.",  
  "Other ingredients may be added to some cheeses, such as black pepper, garlic, chives or cranberries. A cheesemonger, or specialist seller of cheeses, may have expertise with selecting the cheeses, purchasing, receiving, storing and ripening them.",
  "For a few cheeses, the milk is curdled by adding acids such as vinegar or lemon juice. Most cheeses are acidified to a lesser degree by bacteria, which turn milk sugars into lactic acid, then the addition of rennet completes the curdling.",
  "Vegetarian alternatives to rennet are available; most are produced by fermentation of the fungus Mucor miehei, but others have been extracted from various species of the Cynara thistle family. Cheesemakers near a dairy region may benefit from fresher, lower-priced milk, and lower shipping costs.",
  "Cheese is valued for its portability, long shelf life, and high content of fat, protein, calcium, and phosphorus. Cheese is more compact and has a longer shelf life than milk, although how long a cheese will keep depends on the type of cheese.",
  "Hard cheeses, such as Parmesan, last longer than soft cheeses, such as Brie or goat's milk cheese. The long storage life of some cheeses, especially when encased in a protective rind, allows selling when markets are favorable.",
  "Vacuum packaging of block-shaped cheeses and gas-flushing of plastic bags with mixtures of carbon dioxide and nitrogen are used for storage and mass distribution of cheeses in the 21st century.",
  "Burgers are good, but cheese is best!",
  "These cheese facts are totally valid and not copy-pasted.",
  "Cheese man is always looking for fridge, you can prevent him from stealing your cheese if you say LUFT.",
  "Luft ist gut! (Luft ist nicht cheese.)",
  "Cheese can be made out of man milk too.",
  "Some furries like to eat cheese in their free time.",
  "Burger man aired away (Lufted away) and cheese man has replace him.",
  "Did you know that cheese can run if it has legs.",
  "The cake was a lie but cheese wasn't!",
  "-cheese man enters your room- , you: HELP! , cheese man: start running.",
  "Largest cheese in the world was created in Europe and was eaten in Mexico by the president of [####].",
  "You can go to jail if you eat cheese in front of cheese man.",
  "If cheese man eats cheese then its treason.",
  "There is ALWAYS bit of cheese in burgers.",
  "I'm coming after you.",
  "Did you know that i have all this data from json file on github?",
  "Cheese is clearly best.",
  "🧀",
  "[ERROR]: Failed to read json file.",
  "Protogens fear cheese.",
  "The power of cheese is infinite.",
  "If you are playing the game on roblox called The scorch you can order cheese lawyer in their discord server.",
  [
}
